<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<%@ include file="/include/header.jsp" %>
<title>개인정보취급방침 | 경남아너스빌</title>
</head>

<body>
    <div id="wrap" class="wrap sub util privacy">
        <%@ include file="/include/gnb.jsp" %>
        <div id="container">
            <!-- s: title -->
            <div class="page_tit">
                <h2>개인정보취급방침</h2>
            </div>
            <!--// e: title -->
            <div id="contents">
				<div class="sec1 section">
                    <div class="top_box">
                        <p>본 [개인정보보호정책]은 경남아너스빌 홈페이지를 이용하는 인터넷사용자들의 기본권인 사생활 비밀과 자유 및 통신 비밀을 보장하고<br> 불법적인 도청, 정보유출로 인한 인권침해가 나타나지 않도록 하고자 명시하는 것입니다.</p>
                    </div>
                    <p>'경남아너스빌'은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
                    <ul>
                        <li>
                            <h4>본 방침은 2013 년 1 월 1 일 부터 시행됩니다.</h4>
                            <ol>
                                <li>가. 수집하는 개인정보 항목</li>
                                <li>나. 개인정보의 수집 및 이용목적</li>
                                <li>다. 개인정보의 보유 및 이용기간</li>
                                <li>라. 개인정보의 파기절차 및 방법</li>
                                <li>마. 개인정보 제공</li>
                                <li>바. 수집한 개인정보의 위탁</li>
                                <li>사. 이용자 및 법정대리인의 권리와 그 행사방법</li>
                                <li>아. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</li>
                                <li>자. 개인정보에 관한 민원서비스</li>
                            </ol>
                        </li>
                    </ul>
				</div>
				<div class="sec2 section">
					<ol>
						<li class="privacy_list">
							<h4>가. 수집하는 개인정보 항목</h4>
							<p>회사는 회원가입, 상담, 서비스 신청 등을 위해 필요한 최소한의 범위로 개인정보를 수집합니다. 귀하가 사외홈페이지의 서비스를 이용하기 위해서는 성명, 자택전화번호, 휴대전화번호, 이메일은 필수적으로 입력하셔야 합니다. 그러나 선택항목은 입력하지 않더라도 서비스 이용에는 제한이 없습니다.<br>또한, 귀하께서 홈페이지의 이용약관, 개인정보 수집/이용, 개인정보 제3자 제공 및 개인정보 처리위탁의 내용에 대해 각각 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 각각의 「동의한다」버튼을 클릭하면 해당 사항을 동의한 것으로 간주합니다.</p>
						</li>
						<li class="privacy_list">
							<h4>나. 개인정보의 수집 및 이용목적</h4>
							<ul class="type1">
								<li>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</li>
								<li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산콘텐츠 제공</li>
                                <li>회원 관리 : 회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불만처리 등 민원처리 , 고지사항 전달</li>
                                <li>마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달</li>
							</ul>
						</li>
						<li class="privacy_list">
							<h4>다. 개인정보의 보유 및 이용기간</h4>
							<p class="txt2">원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>
							<ul class="line type1">
								<li>보존항목 : 이름, 로그인ID, 비밀번호, 자택전화번호, 자택주소, 휴대전화번호, 이메일</li>
								<li>보존기간 : 3년</li>
                            </ul>
                            <p class="txt3">다만, 관계법령의 규정에 의하여 보존할 필요성이 있는 정보 및 보유기간은 아래와 같습니다.</p>
                            <ul>
                                <li>- 상업장부와 영업에 관한 중요서류에 포함된 정보 : 10년(상법)</li>
                                <li>- 거래내역 및 증빙서류와 관련된 정보 : 5년(국세기본법, 법인세법)</li>
                                <li>- 표시광고에 관한 기록 : 6개월(전자상거래 등에서의 소비자보호에 관한 법률)</li>
                                <li>- 계약 또는 청약철회등에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률)</li>
                            </ul>
						</li>
						<li class="privacy_list">
							<h4>라. 개인정보의 파기절차 및 방법</h4>
							<p class="txt2">회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
							<ul class="line none">
								<li>
                                    <dl>
                                        <dt>파기절차</dt>
                                        <dd>- 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각</dd>
                                        <dd>- 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</dd>
                                    </dl>
                                </li>
                                <li>
                                    <dl>
                                        <dt>파기방법</dt>
                                        <dd>- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다</dd>
                                    </dl>
                                </li>
							</ul>
						</li>
						<li class="privacy_list">
							<h4>마. 개인정보 제공</h4>
                            <p class="txt2">회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
                            <ul class="line type1 none">
                                <li>이용자들이 사전에 동의한 경우</li>
                                <li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
                            </ul>
						</li>
						<li class="privacy_list">
                            <h4>바. 수집한 개인정보의 위탁</h4>
                            <p class="txt2">회사는 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다.<br>추후 개인정보의 처리업무를 위탁하는 경우에는 위탁 업무의 내용과 수탁자를 홈페이지에 공지하겠습니다.</p>
						</li>
						<li class="privacy_list">
							<h4>사. 이용자 및 법정대리인의 권리와 그 행사방법</h4>
							<p>이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>
                                이용자들의 개인정보 조회, 수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴(또는 지원서 삭제)” 를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
                                혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>
                                귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
                                회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
						</li>
						<li class="privacy_list">
							<h4>아. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
							<p>쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다.</p>
						</li>
						<li class="privacy_list">
							<h4>자. 개인정보에 관한 민원서비스</h4>
                            <p class="txt2">회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
                            <ul class="line type1 type2">
                                <li>고객서비스담당 부서 : 기획인사팀</li>
                                <li>전화번호 : 02-2210-0764</li>
                                <li>이메일 :firstkor@kne.co.kr</li>
                                <li>개인정보관리책임자 성명 : 박상규</li>
                            </ul>
                            <p class="txt2">귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
                            <ol class="line type1 type2 none">
                                <li>1. 개인분쟁조정위원회 (www.1336.or.kr/1336)</li>
                                <li>2. 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)</li>
                                <li>3. 대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)</li>
                                <li>4. 경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)</li>
                            </ol>
						</li>
					</ol>
				</div>
            </div>
        </div>
        <%@ include file="/include/footer.jsp" %>
    </div>
    <%@ include file="/include/common.jsp" %>
    <script>
        honorsvilleBrand.stickyGnb();
    </script>
</body>
</html>